/* This is a required update. */
"ForceUpdate" = "This is a required update.";

/* Install Update */
"InstallUpdate" = "Install Update";

/* \(bundleDisplayname ?? ) \(displayVersion ?? currentVersionCode) is currently the newest version available. */
"LatestVersion" = "%s is currently the newest version available.";

/* \(bundleDisplayname ?? ) \(toVersion.displayVersion ?? toVersion.versionCode) is now available—you have \(displayVersion ?? currentVersionCode). \(updateStatement)\(releaseNotes) */
"NewVersionMessageBody" = "is now available—you have";

/* A new version of \(bundleDisplayname ?? ) is available! */
"NewVersionMessageTitle" = "A new version of %s is avaliable!";

/* OK */
"OKBtn" = "OK";

/* \n\nRelease Notes:\n\n\(content) */
"ReleaseNote" = "\n\nRelease Notes:\n\n";

/* Remind me Later */
"RemindLater" = "Remind me Later";

/* Would you like to update now? */
"UpdatePrompt" = "Would you like to update now?";

/* You’re up-to-date! */
"UpToDate" = "You’re up-to-date!";

